Repository: puremere/neshanak
Catalog: neshanak/App_GlobalResources/res.*.resx
Languages: fa

# cat
source: main category
fa: طبقه بندی اصلی

# chooscat
source: choose cat
fa: طبقه بندی را انتخاب کنید

# chooseCity
source: Select your city
fa: شهر خود را انتخاب کنید

# chooseCountry
source: Select your country
fa: کشور خود را انتخاب کنید

# choossubcat
source: choose subcat
fa: طبقه بندی فرعی را انتخاب کنید

source: City
fa: شهر

# coosesubcattwo
source: choose subcat two
fa: طبقه بندی فرعی دو را انتخاب کنید

source: Country
fa: کشور

# createAddress
source: Address
fa: آدرس

# createButt
source: Create
fa: تایید

# createDesc
source: Description
fa: توضیحات

# createImage
source: Add image
fa: آپلود عکس

# createLocation
source: Location
fa: موقعیت

# createPhone
source: phone number 1
fa: موبایل

# createPhone2
source: Phone number 2
fa: تلفن

# createTitle
source: Title
fa: عنوان

source: email
fa: ایمیل

# footeraboutus
source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vivamus a lectus finibus, sagittis lorem vitae, pulvinar metus. Etiam placerat orci mauris, nec aliquet augue vulputate vitae. Interdum et malesuada fames ac ante ipsum primis in faucibus. Sed iaculis, risus eget volutpat vestibulum,
fa: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد

# footertag
source: tags
fa: برچسب ها

# headerFormInput1
source: Where are you looking for?
fa: مقصد مورد نظر خود را تایپ نمایید

# headerFormInput2
source: Search
fa: جستجو

# headerFormInput3
source: your country
fa: انتخاب کشور

# headerFormInput4
source: your city
fa: انتخاب شهر

# headertext1
source: FIND THE BEST TO BE
fa: در اینجا بهترین ها را پیدا کنید

# headertext2
source: find great places to stay, shop, or visit local experts
fa: بهترین مکان ها برای خرید،استراحت و تفریح منتظر شماس

source: instagram
fa: اینستاگرام

# logosection1
source: Sign In or Register
fa: ورود و ثبت نام

# logosection2
source: Contactus
fa: تماس با ما

# logosection3
source: Support
fa: پشتیبانی

# logosection4
source: Add new
fa: افزودن مورد جدید

source: more
fa: بیشتر

# popularText1
source: Popular in all categories
fa: موارد محبوب در تمامی طبقه بندی ها

# popularText2
source: we are some of uss anyway
fa: تنها بخشی از موارد نشان داده شده اند

# randomtext1
source: Random Suggestion
fa: پیشنهادات تصادفی

# randomtext2
source: we are some of uss anyway
fa: تنها بخشی از موارد نشان داده شده اند

# recenttext1
source: Recent View
fa: موارد مشاهده شده اخیر

# recenttext2
source: we are some of uss anyway
fa: تنها بخشی از موارد نشان داده شده اند

# registration
source: Country name
fa: رجیستر

# subcat
source: sub category
fa: طبقه بندی فرعی

# subcat2
source: sub category two
fa: طبقه بندی فرعی دو

# viewProductContent1
source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vivamus a lectus finibus, sagittis lorem vitae, pulvinar metus. Etiam placerat orci mauris, nec aliquet augue vulputate vitae. Interdum et malesuada fames ac ante ipsum primis in faucibus. Sed iaculis, risus eget volutpat vestibulum, ligula quam maximus diam, fringilla aliquet leo est ut lorem. Donec sit amet feugiat neque. Phasellus quis felis in magna elementum dapibus at nec dui. Nulla ut velit eu neque pulvinar pulvinar quis in orci. Vestibulum nisi neque,
fa: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد

# viewProductContent2
source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vivamus a lectus finibus, sagittis lorem vitae, pulvinar metus. Etiam placerat orci mauris, nec aliquet augue vulputate vitae. Interdum et malesuada fames ac ante ipsum primis in faucibus. Sed iaculis, risus eget volutpat vestibulum, ligula quam maximus diam, fringilla aliquet leo est ut lorem. Donec sit amet feugiat neque. Phasellus quis felis in magna elementum dapibus at nec dui. Nulla ut velit eu neque pulvinar pulvinar quis in orci. Vestibulum nisi neque,
fa: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد

# viewProductContent3
source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vivamus a lectus finibus, sagittis lorem vitae, pulvinar metus. Etiam placerat orci mauris, nec aliquet augue vulputate vitae. Interdum et malesuada fames ac ante ipsum primis in faucibus. Sed iaculis, risus eget volutpat vestibulum, ligula quam maximus diam, fringilla aliquet leo est ut lorem. Donec sit amet feugiat neque. Phasellus quis felis in magna elementum dapibus at nec dui. Nulla ut velit eu neque pulvinar pulvinar quis in orci. Vestibulum nisi neque,
fa: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد

# viewProductHeader1
source: Save Time
fa: صرفه جویی در زمان

# viewProductHeader2
source: Win Over The Team
fa: در تیم خود بدرخشید

# viewProductHeader3
source: Design Features
fa: خصوصیات طراحی

# viewProductText1
source: Anywhere and anytime, We are here to help
fa: در هر جا و هر مکانی به یاری شما می آییم

# viewProductText2
source: And we mean that
fa: و قطعا انجام میشود

source: website
fa: وبسایت

source: whatsapp
fa: واتساپ
